<!DOCTYPE html>
<html lang='cs'>
  <head>
    <title>Ejercicio practico de formateeado de parrafos</title>
    <meta charset='utf-8'>
    <meta name='description' content=''>
    <meta name='keywords' content=''>
    <meta name='author' content=''>
    <meta name='robots' content='all'>
    <!-- <meta http-equiv='X-UA-Compatible' content='IE=edge'> -->
    <link href='/favicon.png' rel='shortcut icon' type='image/png'>
    <link type="text/css" rel="stylesheet" href='C:\Users\Encargado\Desktop\GitHub\HTML-CSS-y-JavaScript\CSS\Ejercicio14css.css'>
     <!-- Esto es un comentario que solo podremos ver en el editor Web.
     Realizamos un codigo para:
        - Elementos flotantes
     Todos los atributos y propiedades estan explicados en el word CSS -->
  </head>
  <body>
     <div id="contenedor">
            <h1 id="titulo" style="color:blue;text-align:center">
                Pol&iacute;tica    
            </h1>
            <h3>
                <strong>Introducci&oacute;n</strong>
            </h3>
            <p style="text-align:'justify'">
                  El pr&oacute;ximo domingo, los ciudadanos tendr&aacute;n ocasi&oacute;n de hacer pol&iacute;tica, de participar en la toma de decisiones p&uacute;blicas, 
                  cuando depositen su voto para elegir a 194 diputados de mayor&iacute;a y tal vez cincuenta de partido. 
                  La democracia electoral les permite, de ese modo ejercer&nbsp; funciones de gobierno.
            </p>
            <h3>
                <strong>Desarrollo</strong>
            </h3>
            <p style="text-align:'justify'">
                  El bushido no constituye una serie de reglas o sugerencias para un guerrero; por el contrario, el bushido es una forma de vida. Viene de las palabras <em>"Bushi"</em> 
                  que se refiere no s&oacute;lo al guerrero o soldado, sino a un caballero armado y <em>"do"</em> camino. Son principios que rigen la vida del hombre o mujer, para actuar frente a la vida, 
                  luchar por lo que es justo, pelear sin perder su dignidad, dirigir con humildad y servir con fidelidad; es crear hombres combativos, a la vez que de esp&iacute;ritu noble.
            </p>
            <h3>
                <strong>Conclusi&oacute;n</strong>
            </h3>
            <p style="text-align:'justify'">
                 La grafolog&iacute;a es una parte de la psicolog&iacute;a que estudia al ser humano a trav&eacute;s de su escritura, descifrando el car&aacute;cter a trav&eacute;s de los trazos; 
                 y tambi&eacute;n c&oacute;mo la escritura y por lo tanto el car&aacute;cter, son afectados por los estados de &aacute;nimo, la salud y la enfermedad; en su aspecto m&aacute;s pr&aacute;ctico, 
                 permite descubrir si dos escrituras o firmas semejantes pertenecen a la misma persona, o si alguna es una falsificaci&oacute;n. 
                 Para esto, toman en cuenta aspectos como la presi&oacute;n al momento de escribir, la velocidad o la alineaci&oacute;n.
            </p>
        </div>
  </body>
</html>